Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-2987.html.tmx
Source language: nob
Languages: sme

source: Sametinget har tildelt kr. 10, 2 millioner til nærings- og kulturformål - Sámediggi Sametinget
sme: Sámediggi lea juolludan 10, 2 miljon ru ealáhus- ja kulturulbmiliidda - Sámediggi Sametinget

source: Sametinget har tildelt kr. 10, 2 millioner til nærings- og kulturformål
sme: Sámediggi lea juolludan 10, 2 miljon ru ealáhus- ja kulturulbmiliidda

source: På Sametingets tilskuddstyre sitt møte i Evenes 31.03 - 02.04.09 ble det innvilget tilskudd for i alt kr. 6 315 000 til næringsformål og kr. 3 881 000 til kulturformål.
sme: Sámedikki doarjjastivra lea čoahkkimis 31.03 - 02.04.09 juolludan doarjaga oktiibuot 6 315 000 ru ealáhusulbmiliidda ja 3 881 000 ru fas kulturulbmiliidda.

source: I forbindelse med tildelingen vil tilskuddstyrets leder Ann-Mari Thomassen trekke frem følgende:
sme: Juolludeami oktavuođas váldá doarjjastivrra jođiheaddji Ann-Mari Thomassen ovdan čuovvovačča:

source: Til marine næringer ble det gitt tilskudd på til sammen kr. 1 200 000 til fiskefartøy og kr. 252 000 til et landbasert autolineanlegg i Nordkapp kommune.
sme: Mariidnaealáhusaide addojuvvui doarjja oktiibuot 1 200 000 ru bivdofatnasiidda ja 252 000 ru eanaautoliidnarusttegii Nordkáhpa gielddas.

source: Det ble gitt en samlet støtte på kr 1 337 000 til duodjinæringen, herav kr 550 000 til samiske salgsorganisasjoner i duodji.
sme: Duodjeealáhussii addojuvvui oktiibuot 1 337 000 ru, mas 550 000 ru sámi dujiid vuovdinorganisašuvnnaide.

source: Tilskuddstyrets leder vil spesielt trekke frem tilskudd på kr 300 000 til to unge etablerere som skal starte med produksjon av sitteunderlag av reinskinn.
sme: Doarjjastivrra jođiheaddji háliida erenoamážit váldit ovdan doarjaga 300 000 ru nuorra ásaheddjiide geat áiguba álgit buvttadit bađavuložiid bohccoduolljis.

source: Til variert næringsliv ble det innvilget et samlet tilskudd på kr 1 572 000. I denne forbindelse vil tilskuddstyrets leder fremheve tilskudd på kr 300 000 til oppstart av et selskap i Lebesby kommune der forretningsideen er belysning av Finnkirka.
sme: Juohkelágan ealáhusaide juolluduvvui oktiibuot doarjja 1 572 000 ru. Dán oktavuođas áigu doarjjastivra jođiheaddji deattuhit doarjaga 300 000 fitnodaga álggaheapmái Davvesiidda gielddas man oktavuođas fitnodatjurdda lea Finnkirka čuovggat.

source: I forbindelse med verdiskapingsprogrammet for næringskombinasjoner og samisk reiseliv ble det innvilget tilskudd på til sammen kr 730 000. Støtten ble hovedsakelig gitt til etablering av utmarksbaserte reiselivsvirksomheter og styreleder Ann-Mari Thomassen sier at det er gledelig at verdiskapingsprogrammet kan bidra til vekst i denne næringen.
sme: Lotnolasealáhusaid árvoháhkanprográmma ja sámi mátkeealáhusaid oktavuođas juolluduvvui doarjja oktiibuot 730 000 ru. Doarjja addojuvvui váldoáššis meahccevuđot mátkeealáhusdoaimmaid ásaheapmái ja stivrajođiheaddji Ann-Mari Thomassen dadjá ahte illudahttá go árvoháhkanprográmma sáhttá váikkuhit ahtanuššama dán ealáhusas.

source: Til jordbruksformål ble det innvilget tilskudd på til sammen kr 724 000 til ombygging og utvidelser av driftsbygninger.
sme: Eanandoalloulbmiliidda juolluduvvui doarjja oktiibuot 724 000 ru doaibmavisttiid divodemiide ja viiddidemiide.

source: Samiske næringsorganisasjoner ble tildelt en samlet støtte på kr 500 000.
sme: Sámi ealáhusorganisašuvnnaide addojuvvui doarjja oktiibuot 500 000 ru.

source: Til kulturformål ble det bevilget til sammen kr 3 881 000.
sme: Kulturulbmiliidda juolluduvvui oktiibuot 3 881 000 ru.

source: Tilskuddstyrets leder Ann-Mari Thomassen vil her særlig trekke frem følgende tildelinger:
sme: Doarjjastivrra jođiheaddji Ann-Mari Thomassen háliida erenoamážit váldit ovdan čuovvovaš juolludemiid:

source: Tilskudd til forlagsvirksomhet ble tildelt med tilsammen kr 2 682 000,-. Følgende forlag fikk støtte: Davvi Girji, DAT, Forlaget Iđut, ČálliidLágádus, Skániid girjie og ABC-company E-skuvla.
sme: Doarjja lágádusdoibmii juolluduvvui oktiibuot 2 682 000,- ru. Čuovvovaš lágádusat ožžo doarjaga: Davvi Girji, DAT, Lágádus Iđut, ČálliidLágádus, Skániid girjie ja ABC-company E-skuvla.

source: Tilskudd til samiske møteplasser ble tildelt med tilsammen kr 700 000,- Følgende virksomheter fikk støtte: Mearrasámi duodjedállu, Stuornjárgga sámiid duodji, Álttá Siida A/S og Beaiveálgu
sme: Doarjja sámi deaivvadansajiide juolluduvvui oktiibuot 700 000,- ru. Čuovvovaš doaimmat ožžo doarjaga: Mearrasámi duodjedállu, Stuornjárgga sámiid duodji, Álttá Siida A/S ja Beaiveálgu

source: Resten ble fordelt til forskjellige kulturtiltak.
sme: Loahppa juogaduvvui sierralágan kulturdoaibmabijuide.

source: I forbindelse med styremøtet ble det avholdt et åpent folkemøte der tilskuddstyret orienterte om Sametingets virksomhet og de ulike støtteordningene.
sme: Stivračoahkkima oktavuođas dollojuvvui rabas álbmotčoahkkin, gos doarjjastivra muitalii Sámedikki doaimma ja sierralágan doarjjaortnegiid birra.

source: Det ble også gjennomført et fellesmøte med kommunene Skånland, Evenes, Gratangen og Lavangen om næringsutviklingen i disse kommunene.
sme: Dollojuvvui maiddái oktasaš čoahkkin Skániid, Evenášši, Rivttáid ja Loabága gielddaiguin ealáhusovddideami birra dáin guovlluin.
